[language]
name=Française 
id=1053
[frmMain]
btnSearchAll=Rechercher dans tous les(&S)
btnOpenFile=Ouvrir le fichier(&F)…
btnOpen=Open(&O)
btnExit=Fin(&X)
btnAdvance=Autres(&O)
btnClose=Fin(&X)
mFile=Fichier(&F)
mOpen=Open(&O) ...

mExit=Fin(&X)
mCodeConvert=Transcodage(&C)
mLanguage=Langue(&Language)
mHelp=Aide(&H)
mAbout=A propos(&A)
mOptions=Options(&O)
mWebsite=Mises à jour site Internet(&W)
mBugReport=Rapporter un bug(&R)
mManual=Mode d 'emploi(&M)
mWebserver=serveur Web(&W)
mChangeDirectory=Pour le répertoire(&C)
mShowAllDb=Voir la base de données cachées

[frmAddfavor]
btnadd=Ajouté(&A)
btndelete=Supprimer(&E)
btncancel=Fermer(&C)
btnup=Le(&U)
btndown=Suivant(&D)



[frmData]
mautodict=Auto dictionnaire(&D)
mautosearch=Automatic Query(&S)
mHe=Pour modifier l'original Han(&H)
mSetNoteColor=Jeu de couleurs Meipi(&C)...
mSetNotebgColor=Set Meipi fond(&B)...
mSetDefNoteColor=Couleur par défaut Meipi(&C)...
mSetDefNotebgColor=Default Meipi fond(&B)...
mSetDefBmColor=Couleur signets(&B)...
mCloneTab=onglet Réplication(&R)
mSmallTreeFont=Liste des domaines en utilisant des polices plus petites(&S)
mListAdb=Ouvrez la base de données d'autres ...
mCloseTab=Fermer cette onglet
mCloseRightTab=Fermez toutes le droit

mSelectAll=Sélectionner tout(&A)
mSelectAll1=Sélectionner tout(&A)
mFindchar=termes de recherche de pièces ...
mNoChange=Inchangée(&A)
mTraditional=Dans traditionnels(&T)
mSimplified=conversion simplifiée(&S)

mManual=Mode d 'emploi(&M)
mAbout=A propos(&A)
mHelp=Aide(&H)
mSeperator=séparateur de paragraphe(&P)
mExternalImage=Les programmes utilisant plug externe(&E)
mUseccg=Utilisez des polices intégrées(&C)
mUsemingliext=caractères latins en utilisant les soixante-dix(&M)
mSynonym=synonymes de recherche(&S)
mAutofocus=Focus automatiquement déplacés dans ce domaine(&F)
mAutolock=plage de verrouillage automatique(&L)
mExport=Export(&E)
mExportRefer=Export fenêtre multi(&R)...
mExportText=Exporter cette zone(&E)...
mExportTree=zone de répertoire à l'exportation(&T)...
mExportNote=Notes à l'exportation ...
mImportNote=Importer des notes ...
mViewNote=Voir les notes d'autres ...
mRevertNote=Répondre à mes notes
mFavorites=Favoris(&F)
mAddFavorite=Ajouter aux Favoris(&A)
mAddFavorite1=Ajouter aux Favoris(&A)
mOrganizeFavorite=Gérer mes favoris(&O)

cbsearchtype=Choisissez la méthode de recherche
edittofind=Appuyez sur Entrée documents historiques peuvent être ajoutés et enregistrés dans les résultats de recherche onglet
mAdvOptions=Options avancées(&O)
mOptions=Options(&O)
mVertical1=Vertical(&V)
mFontsize=Taille de la police(&F)
mSmallfont=Petites polices(&S)
mMiddleFont=La police(&M)
mLargeFont=Caractères grands(&L)
mExtraFont=Caractères grands(&E)
mWrap=Auto Wrap(&W)
mShowLineNo=Afficher les numéros de ligne(&S)
mShowTree=Tree(&T)
mShowRefer=Multi fenêtre(&R)

mReading=Lire(&R)
mGoHotLine=Pour la ligne à chaud(&L)
mGoline1=Go(&G)...
mExcerptLine=Sommaire des lignes(&E)
m1line=Mots-clés rangée(&1)
m3lines=Mots clés sur toute la ligne(&3)
m5lines=Mots clés de haut en bas les deux lignes(&5)
mExcerptMode=Résumé Mode(&X)
mExcerptMode2=Résumé Mode
mExcerptType=Résumé de classe(&E)
mBookmarks=Signets(&B)
mKeywords=Mots-clés(&K)
mMarkers=Surligneur(&M)
mBookmark=Signets(&B)
mNextbookmark=Le signet suivant(&U)
mprevBookmark=Signets Dernière(&M)
mNextbookmark1=Le signet suivant
mprevBookmark1=Signets Dernière
mNextMarker=Suivant Surligneur
mPrevMarker=Dernière Surligneur
mExcerpt=Résumé(&E)
mNextOccur1=Donnez(&N)
mPrevOccur1=Le stylo(&P)
mNextOccur=Donnez(&N)
mPrevOccur=Le stylo(&P)
mNote=Notes(&N)
mManual=Mode d 'emploi(&M)
mAdvance=Mode avancé(&A)
mShowtoolbox=Boîte à outils(&T)
mUsedFiles=Ouvrez le fichier a été(&U)
mHideNoHit=Listes que ceux qui répondent aux(&L)
mAutoGotoOccur=Automatiquement à la première rencontre(&O)
mResetTree=Root(&T)
mGotofind=Zone de texte Rechercher(&T)
mClearAllBookmarks=Effacer tous les signets(&C)
mClearAllMarkers=Effacer tous les Surligneur(&M)
mClearVisited=Clear avoir lu la couleur de fond de la ligne(&V)
mClone=La fenêtre de copie(&N)
mTopofFile=Accueil Profil(&F)
mGoForward=Le point de jonction prochaine
mGoBackward=Le dernier point de jonction
mAddNote=Ajouter Meipi(&N)
mDeleteNote=Meipi Banque Supprimer(&D)
mAddLink=Hyperliens(&H)...
mSelection=Fusion de la recherche(&M)
mResetTree=Root(&R)
mCopy=Copier(&C)
mCopyExcerpt=Copie de la référence(&E)
mCopyRef=Copiez le point de référence(&R)
mCopyRef1=Copiez le point de référence(&R)
mExcerptMode=Résumé Mode(&X)
mTreeParents=classe Document(&H)
mBookmark=Signets(&B)
mNextbookmark=Le signet suivant(&U)
mprevBookmark=Signets Dernière(&M)
mFindSelection=Recherche avancée(&S)
mFindSel=Rechercher(&F)
mFindSelAnd=Avant et après(&+)
mFindSelOr=Ou(&,)
mFindSelStar=Wildcard(&*)
mFindSelAndNot=Il n'y a pas d'avant et après(&-)
mFirsthit=Pour d'abord répondre(&A)
mHideNoHit=Listes que ceux qui répondent aux(&L)
mExpandone=Développer une couche de (+)
mExpandAll=Expand all (*)
mCollapseOne=couche de convergence (-)
mCollapseAll=Convergence de tous les (/)
mSelectAbort=Décochez la zone(&S)
mShowLineNo=Afficher les numéros de ligne(&S)
mNodeAsRange=Faites votre recherche(&W)
mExcerptType=Résumé de classe(&E)
mMarker=Surligneur(&M)

mClearMarker=Clear Surligneur(&C)
mCustomMarker=Les couleurs personnalisées(&1)
mCustomMarker1=Les couleurs personnalisées(&2)
mCustomMarker2=Les couleurs personnalisées(&3)
mCustomMarker3=Les couleurs personnalisées(&4)
mClearMarker=Clear(&L)

mGlyphInfo=forme dynamique(&G)...
mGlyphInfo1=forme dynamique(&G)...
mFindDict=Dictionnaire(&D)
[frmGotoline]
lblLineno=Numéro de la ligne
bGotoline=OK
bCancel=Annuler
lblID=Réservez Page
lblwarning=Vous ne trouvez pas!

[frmBugReport]
lblemail=Votre adresse e-mail
lblname=Votre nom
lbldescription=Description
btnsend=Sent
lblattachment=S'il vous plaît joindre l'écran d'erreur d'identifier rapidement les problèmes de dessin
btnGuide=Error Reporting Directives
[frmIndex]
btnBuild=Construire
btnSelect=Sélecteur
btnUp=Le
btnDown=Suivant
btnDel=Supprimer
btnClear=Supprimer tout
lblDB=Base de données

[frmAbout]
btnCheckupdate=Vérifier les mises à jour
[frmImage]
btnSaveAs=Enregistrer l'image(&A)
btnCopy=Copier(&C)


[lookup]
name0=Dictionnaire bouddhiste
url0=http://sql.fgs.org.tw/webfbd/term.asp?term =$_;
name1=Ministère de l'Education Mandarin
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database =dict&QueryScope=
name2=Pali-Anglais
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT =PHRASE&word=
name3=Lexique Cologne sanscrit numérique
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary =mwd&prst=
name4=Google
url4=http://www.google.com.tw/search?q =$_;
name5=Wikipedia
url5=http://zh.wikipedia.org/wiki/ $ _;

[frmAddLink]
btnok=OK
rblink=Hyperlien bases de données
rburl=Site Web externes (URL) ou de nom de fichier
rbtext=Note
btncancel=Annuler
lblwarning=Blancs lien!
btndelete=Supprimer
[frmccgfind]
lblinput=Entrée
lblids=Type de configuration
cbvariant=Identification des pièces
cbsystemfont=mot système
cbExtb=Jeu de caractères étendus B
lblinner=Code interne
lblhanyu=Chinois
lblbasic=Partie *
btnselect=Sélection
[frmbmtext]
btnOk=OK
btnCancel=Annuler
btnClear=Vide
btnColor=Couleur
[frmnotes]
cbnotes=Meipi
cbmarkers=Surligneur
cbuserlinks=Custom Hyperliens
cbbookmarks=Signets
btnOk=OK
btnCancel=Donnez-up

[strings]
exportnotetype=Exporter les notes suivantes
importnotetype=Importer les notes suivantes

image_link=Graphique
found_hits=Apparaît%d fois
found_matchs=Total stylo%d (%d fois)
not_found=Aucun des termes connexes
no_marker=Aucun Surligneur
no_bookmark=Aucun signets
image_not_found=Impossible de trouver le fichier image!
no_nextoccur=Là-bas, pas d'autre mot
no_prevoccur=Texte non trouvé jusqu'à
search_distance=Le crénage
gotreenode=Pour le nœud répertoire(&T)
aboutdb=A propos
noabout=Ce document n'a pas de droits d'auteur U +8 BAF
btnRoot.hint=Convergence et débloquer tous les nœuds répertoire
sbDistance.hint=L'espacement entre la définition des expressions de recherche et de jokers * la distance maximale permise
editDistance.hint=Espacement de la recherche actuelle sur "texte" comme une unité, un opérateur d'un mot dans le texte anglais
Doctrees.hint=Présenté dans la structure de répertoires
textviewer.hint=Cette zone
mbegin.hint=Que ceux constatés sur le début
mend.hint=Joindre les deux bouts que ceux de
thechar.hint=Que le système ne voit pas cette police
message_sent=Le message a été envoyé!
total_match=fois le respect total:
total_lines=La production totale des paragraphes:
end_of_export=Data Export est terminée
export_trimmed=Plus que le nombre maximum de lignes pour arrêter l'exportation
criteria=Critères de recherche:
link_not_found=Impossible de cliquer sur le lien!
cbmatchtype=Méthode d'appariement
matchtype=Au début, certains, à la fin, complètement
dictmatchtype=Au début, certains, à la fin, complète, en texte intégral, la fréquence
seconds=Secondes
termcountexceed=Rencontrez l'entrée sont trop nombreuses (%d), s'il vous plaît restreindre la portée de
quitprogram=Fin du système?
addfavorite=- Ajouter aux favoris
organizefavorite=- Gérer mes favoris
resulttab=Résultats de la recherche
dicttab=Dictionnaire
bookmarkstab=Signets
markerstab=Surligneur
userlinkstab=Hyperliens
textnotestab=Meipi
termnotfound=Vous ne trouvez pas "%s"!
totaltermfound=Trouvé%d mois
gotohelp=Entrez la ligne des pages de code, par exemple, \ n cinquième tome 5 \ n cinquième livre VII de la page 5P7 \ n cinquième livre VII de la quatrième ligne de la page 5P7 # 4 \ n La page septième livre NP7
linkhelp=la syntaxe de base de données voir le lien hypertexte CTRL + G boîte de dialogue \ n lien à d'autres bases précédée par l'ID de base de données, l'affaire:? \ ntaisho 1p7a reliée au volume Taisho 1, page 7, colonne \ ntaisho N221 reliées à de grands est de 221 par

askclearallbookmarks=Bien sûr, vous voulez effacer tous les signets?
askclearallmarkers=Bien sûr, vous souhaitez effacer toutes les surligneur?
askclearalluserlinks=Bien sûr, vous voulez effacer tous les liens hypertexte personnalisés?
askclearalltextnotes=Bien sûr, vous souhaitez effacer toutes les Meipi?
clearallbookmarks=Effacer tous les signets
clearallmarkers=Effacer tous les Surligneur
clearalltextnotes=Effacer tous les Meipi
clearalluserlinks=Effacer tous les liens hypertexte personnalisés
closealltab=La main droite de l'onglet courant de supprimer tous les onglets?
confirm=Confirmation
mbegin=Au début de la ligne avec
mend=Fin de la rencontre
selectionexceed=Sélection trop, seulement copié%d mots.
viewnote=D'autres notes sont affichés, pas de montage. \ N Si vous souhaitez modifier les notes des autres, d'abord importés.
askcleartextbookmark=Le favori a l'expérience, sûr de vouloir supprimer?
frmbmtext.caption=conseils texte Ajouter à mes favoris
Filename=Nom de fichier
Name=Nom
Date=Date
Found=Trouver 

